acceptance/evidence/channel-timeout/worker/run_935a3b19364840c7a59d0b1a/attempt-1/case/constant/turbulenceProperties
FoamFile
{
 version 2.0;
 format ascii;
 class dictionary;
 object turbulenceProperties;
}
simulationType laminar;
